{
    "home":"Accueil",
    "about":"À  propos",
    "contact":"Contact",
    "services":"Services",
    "entretiens":"Entretiens",
    "jantes":"Jantes",
    "pneus":"Pneus",
    "title":"Pneus bosmans",
    "horaire":"Horaire",
    "lundi":"Lundi",
    "mardi":"Mardi",
    "mercredi":"Mercredi",
    "jeudi":"Jeudi",
    "vendredi":"Vendredi",
    "samedi":"Samedi",
    "dimanche":"Dimanche",
    "fermé":"Fermé",
    "ouvert":"Ouvert",
    "legarage":"Le garage est actuellement",
    "question":"Pour toute question, vous pouvez nous joindre au",
    "controle technique":"Controle technique",
    "climatisation":"Climatisation",
    "autres":"Autres",
    "Nos partenaires premium":"Nos partenaires premium",
    "Nos autres partenaires":"Nos autres partenaires",
    "Et bien d'autres encore":" Et bien d'autres encore ...",
    "egalement":"Nous travaillons égalements avec d'autres marques, pour toutes informations supplémentaires n'hésitez pas à nous contacter via",
    "formulaire":"ce formulaire ou par téléphone",
    "preparation":"Préparation au controle technique",
    "introduction":"Introduction",
    "introduction-text": "Notre garage vérifie l'état des pneus , le réglagees des phares, les plaquettes et les disques de freins ainsi que les ammortisseurse et nous faisons éventuellement le petit entretien de votre voiture",
    "points de controle":"Points de contrôle",
    "controle-text":"Nous effectuons une vérification complète des points de contrôle exigés lors du contrôle technique, incluant les freins, les lumières, l'émission des gaz d'échappement, et bien d'autres aspects cruciaux pour votre sécurité et celle des autres usagers de la route.",
    "importance":"L'importance de la préparation",
    "importance-text":"Une préparation adéquate réduit le risque de contre-visite, vous permettant ainsi de gagner du temps et d'économiser de l'argent. De plus, cela contribue à maintenir votre véhicule en bon état de fonctionnement, prolongeant sa durée de vie et assurant votre sécurité.",
    "nos services":"Nos services",
    "services-text":"Notre garage offre une inspection pré-contrôle technique qui inclut un diagnostic complet du véhicule. Nous proposons ensuite les réparations nécessaires pour garantir que votre véhicule passe le contrôle technique sans encombre.",
    "climatisation-titre":"Entretien de la Climatisation",
    "pourquoi":"Pourquoi l'entretien de la climatisation est important ?",
    "pourquoi-text":"L'entretien régulier de la climatisation est crucial pour garantir un air intérieur sain dans votre véhicule, une performance optimale du système et éviter des réparations coûteuses dues à des négligences.",
    "verif":"Quand faire vérifier la climatisation ?",
    "verif-text":"Il est conseillé de faire vérifier votre système de climatisation au moins une fois par an, idéalement avant l'arrivée des fortes chaleurs de l'été.",
    "comprends":"Que comprend l'entretien de la climatisation ?",
    "comprends-text":"Nos techniciens spécialisés procèdent à une vérification complète du système de climatisation, incluant le niveau de réfrigérant, l'état du filtre d'habitacle, les possibles fuites, et l'efficacité du compresseur.",
    "nos-text":"Notre garage offre un service complet pour l'entretien de la climatisation, assurant que votre système fonctionne efficacement, que l'air dans votre véhicule reste frais et pur, tout en prévenant d'éventuelles pannes.",
    "partenaire-o":"Partenaire officiel",
    "visitez":"Visiter le site",
    "egal":"Nos autres partneraires :",
    "contactez-nous":"Contactez-nous",
    "envoyer":"Envoyer",
    "alcar-text": "Alcar est un fabricant de jantes en acier et en aluminium. La société est basée en Allemagne et est l'un des plus grands fabricants de jantes en Europe.",
    "toutes-jantes":"Toutes les jantes sont disponible uniquement sur commande",
    "atraxion-text": " Atraxion est une marque de jantes en aluminium. La société est basée en France et propose des jantes de qualité à des prix abordables.",
    "banner": "L'hiver arrive ! N'oubliez pas de venir faire changer vos pneus.",
    "cookie": "Nous utilisons des cookies pour améliorer votre expérience sur notre site. En acceptant, vous acceptez notre utilisation des cookies.",
    "accept":"J'accepte les cookies",
    "ferme":"Fermé",
    "about1" :"L'histoire de notre garage commence en 1935 lorsque Arthur Bosmans se lance dans le commerce du pneu après avoir suivi une formation de vulcanisateur chez Doyen à Bruxelles.",
    "about2":"Après s'être caché pendant 5 ans lors de le seconde guerre, il commence son commerce de pneus. Depuis lors nous sommes la troisième génération qui exploitons ce commerce de pneus. Le métier a depuis bien changé car la technologie du pneu a fort heureusement évolué avec l'évolution des nouveaux véhicules.",
    "about3":"Nous mettons un point d'honneur à répondre présent aux demandes de nos client. Cela commence par l'accueil , l'écoute ,le conseil et notre professionalisme envers le client.",
    "about4":" Depuis quelques années, nous proposons à notre clientèle l'entretien et  la préparation de son véhicule pour le controle technique. ",
    "overons":"À propos de nous ...",
    "ou":"ou",
    "Notre":"Notre",
    "passion":"passion",
    "avotre":"à votre",
    "service":"service",
    "depuis":"depuis",
    "ans":"ans",
    "sectionabout":"Notre garage est une affaire familiale qui a été transmise de génération en génération. Nous sommes spécialisés dans la vente de pneus et jantes, ainsi que dans l'entretien et la réparation de véhicules. Nous travaillons depuis 89 ans maintenant pour vous offrir un service de qualité, rapide et efficace.",
    "adresse":"Adresse",
    "liens":"Liens utiles",
    "alert":"Attention: Le garage sera fermé du 31 octobre au 3 novembre 2024",
    "jantes-title":"Nos partenaires jantes"
    






}