{
    "home": "Ontvangst",
    "about": "Over",
    "contact": "Contact",
    "services": "diensten",
    "entretiens": "onderhoud",
    "jantes": "Velgen",
    "pneus": "Banden",
    "partenaires": "partners",
    "title":"banden bosmans",
    "horaire": "Openingsuren",
    "lundi": "Maandag",
    "mardi": "Dinsdag",
    "mercredi": "Woensdag",
    "jeudi": "Donderdag",
    "vendredi": "Vrijdag",
    "samedi": "Zaterdag",
    "dimanche": "Zondag",
    "fermé": "Gesloten",
    "ouvert": "Open",
    "legarage":"de garage is momenteel",
    "question":"Voor eventuele vragen kunt u contact met ons opnemen via",
    "controle technique":"technische controle",
    "climatisation":"Airco",
    "autres":"anderen",
    "Nos partenaires premium":"Onze premium partners",
    "Nos autres partenaires":"Onze andere partners",
    "Et bien d'autres encore":"En nog veel meer ...",
    "egalement" : "We werken ook met andere merken, voor meer informatie kunt u contact met ons opnemen via",
    "formulaire" :" dit formulier of telefonisch",
    "preparation":" Voorbereiding op de technische controle",
    "introduction":"Invoering",
    "introduction-text":"Voordat u uw voertuig aan de technische controle onderwerpt, is een voorafgaand bezoek aan uw garage sterk aanbevolen. Dit maakt het mogelijk om eventuele problemen te identificeren en te corrigeren om een succesvolle doorgang te garanderen.",
    "points de controle":"Controlepunten",
    "controle-text":"We voeren een volledige controle uit van de controlepunten die vereist zijn tijdens de technische controle, waaronder remmen, lichten, uitlaatgasemissie en vele andere cruciale aspecten voor uw veiligheid en die van andere weggebruikers.",
    "importance":"Het belang van voorbereiding",
    "importance-text":"Een goede voorbereiding vermindert het risico op een tegenbezoek, waardoor u tijd en geld bespaart. Bovendien helpt het om uw voertuig in goede staat te houden, waardoor de levensduur wordt verlengd en uw veiligheid wordt gegarandeerd.",
    "nos services":"Onze diensten",
    "services-text":"Onze garage biedt een voorafgaande technische controle-inspectie die een volledige diagnose van het voertuig omvat. We bieden vervolgens de nodige reparaties aan om ervoor te zorgen dat uw voertuig de technische controle zonder problemen doorstaat.",
    "climatisation-titre":"Airconditioning onderhoud",
    "pourquoi":"Waarom is airconditioningonderhoud belangrijk?",
    "pourquoi-text":"Regelmatig onderhoud van de airconditioning is cruciaal om gezonde binnenlucht in uw voertuig te garanderen, een optimale prestatie van het systeem en dure reparaties te voorkomen als gevolg van verwaarlozing.",
    "verif":"Wanneer moet de airconditioning worden gecontroleerd?",
    "verif-text":"Het wordt aanbevolen om uw airconditioningsysteem minstens eenmaal per jaar te laten controleren, bij voorkeur voordat de zomerse hitte arriveert.",
    "comprends":"Wat omvat airconditioningonderhoud?",
    "comprends-text":"Onze gespecialiseerde technici voeren een volledige controle uit van het airconditioningsysteem, inclusief het koelmiddelniveau, de staat van het interieurfilter, mogelijke lekken en de efficiëntie van de compressor.",
    "nos-text":"Onze garage biedt een volledige service voor airconditioningonderhoud, zodat uw systeem efficiënt werkt, de lucht in uw voertuig fris en zuiver blijft en mogelijke storingen worden voorkomen.",
    "partenaire-o":"Onze officiële partner",
    "visitez":"Bezoek de site",
    "egal":"We werken ook met",
    "contactez-nous":"Contacteer ons",
    "envoyer":"Verzenden",
    "alcar-text" : "Alcar is een fabrikant van stalen en aluminium velgen. Het bedrijf is gevestigd in Duitsland en is een van de grootste velgenfabrikanten in Europa.",   
    "toutes-jantes" : "Alle velgen zijn alleen op bestelling verkrijgbaar",
    "atraxion-text" : "Atraxion is een merk van aluminium velgen. Het bedrijf is gevestigd in Frankrijk en biedt kwaliteitsvelgen tegen betaalbare prijzen.",
    "banner" : "De zomer komt eraan! Vergeet niet om uw banden te laten vervangen.",
    "cookie" : "We gebruiken cookies om uw ervaring op onze site te verbeteren. Door te accepteren, gaat u akkoord met ons gebruik van cookies",
    "accept" : "Ik accepteer cookies",
    "ferme" : "Gesloten"
}